/* zuul text */
"*** CORRUPT LICENSE ***" = "*** UNGÜLTIGE LIZENZ ***";

/* trial days */
"%u trial days left" = "%u Tage kann noch getestet werden";

/* zuul button */
"Add License" = "Lizenz hinzufügen";

/* zuul button format */
"Buy %@" = "%@ kaufen";

/* zuul button */
"Cancel" = "Abbrechen";

/* zuul error */
"Cannot create the folder %@:\n%@\n\nPlease choose a different license type." = "Der Ordner %1$@ kann nicht erstellt werden:\n%2$@\n\nWählen Sie eine andere Lizenzform.";

/* zuul error */
"Cannot load the licensing interface." = "Lizenzierungs-Modul kann nicht geöffnet werden.";

/* zuul unreadable file error format */
"Cannot read %@." = "%@ kann nicht gelesen werden.";

/* license type menu item */
"Computer" = "Computer";

/* zuul panel title */
"Confirm Delete" = "Löschen bestätigen";

/* zuul button */
"Delete" = "Löschen";

/* panel format */
"Do you really want to delete the license file at %@" = "Wollen Sie die Lizenz %@ wirklich löschen?";

/* zuul error title */
"Duplicate License" = "Lizenz duplizieren.";

/* zuul panel title */
"Failed to Remove License" = "Lizenz konnte nicht gelöscht werden";

/* Trial message for more than one day remaining */
"In %d days, this trial of %@ will require a license." = "In %1$d Tagen wird für diese Probeversion von %2$@ eine Lizenz benötigt.";

/* Trial message for one day remaining */
"In one day, this trial of %@ will require a license." = "In einem Tag wird für diese Probeversion von %@ eine Lizenz benötigt.";

/* zuul status */
"Inactive" = "Nicht aktiv";

/* zuul error title */
"Invalid License" = "Ungültige Lizenz";

/* zuul title */
"Invalid Value" = "Ungültiger Wert";

/* Format for title of licenses panel - parameter gets replaced by app name and version */
"Licenses for %@" = "Lizenzen für %@";

/* zuul button */
"Licenses..." = "Lizenzen...";

/* license type menu item */
"Network" = "Netzwerk";

/* zuul status */
"No License Available" = "Keine Lizenz verfügbar";

/* zuul unlicensed error message */
"No valid unused license found." = "Keine gültige nicht verwendete Lizenz gefunden.";

/* license type menu item */
"Personal" = "Persönlich";

/* zuul status */
"Please append any extra information about your licensing woes (in English if possible)." = "Bitte geben Sie weitere Informationen zu Ihren Lizenzen an (bevorzugt in Englisch).";

/* zuul status */
"Querying network..." = "Netzwerk abfragen…";

/* zuul button */
"Quit" = "Beenden";

/* zuul status */
"Request Support" = "Support anfordern";

/* zuul error title */
"Save License" = "Lizenz sichern";

/* zuul status */
"Searching for licenses..." = "Suchen nach Lizenzen…";

/* zuul status */
"Software Licensed" = "Diese Software ist lizenziert";

/* zuul button */
"Stop" = "Stopp";

/* zuul message */
"The entered string is not of the correct format for this field." = "Der eingegebene Text entspricht nicht dem korrekten Textformat.";

/* zuul error */
"The file %@ does not contain a valid license." = "Die Datei %@ enthält keine gültige Lizenz.";

/* zuul error */
"There was an error saving the license to %@.  Please check that you have permission to write to this folder." = "Fehler beim Sichern der Lizenz in %@. Prüfen Sie, ob Sie die notwendigen Zugriffsrechte für diesen Ordner besitzen.";

/* zuul unlicensed error message */
"This application is not licensed." = "Diese Anwendung ist nicht lizenziert.";

/* zuul alert title format */
"This copy of %@ is not licensed." = "Diese Version von %@ ist nicht lizenziert.";

/* Incorrectly formatted license string */
"This doesn't look like a valid license string.  It should be a sequence of letter groups separated by dashes (for example, \"XXXX-XXXX-XXXX-XXXX-XXXX-XXX\")." = "Dies scheint keine gültige Lizenznummer zu sein. Lizenznummern haben das Muster “XXXX-XXXX-XXXX-XXXX-XXXX-XXX”.";

/* Invalid license for this application */
"This is not a valid license for %s.  Please check that you have entered all of the values correctly and that this license is intended for %s." = "Dies ist keine gültige Lizenz für %1$s. Überprüfen Sie, ob alle Daten korrekt eingegeben wurden und Ihre Lizenz auch für %2$s gilt.";

/* zuul error */
"This license duplicates one that is already registered." = "Diese Lizenz wird bereits verwendet.";

/* zuul generic problem */
"Unable to license application %@:\n%@\n\nPlease report this problem to support@omnigroup.com.  You may continue to use the application." = "Das Programm %1$@ kann nicht lizenziert werden:\n%2$@\n\nMelden Sie dieses Problem an die E-Mail-Adresse support@omnigroup.com. Das Programm kann weiterhin verwendet werden.";

/* zuul error */
"Unable to remove the license.  Please check that you have sufficient permissions to perform this operation." = "Lizenz kann nicht gelöscht werden. Überprüfen Sie, ob Sie die erforderliche Berechtigung für diese Aktion besitzen.";

/* zuul button */
"Use Unlicensed" = "Ohne Lizenz verwenden";

/* Wrong application for license */
"You are running %s but this is a license for %s." = "Sie verwenden %1$s. Diese Lizenz gilt jedoch für %2$s.";

/* zuul error */
"You do not have permission to write to %@.  Please choose a different license type." = "Sie haben nicht die erforderliche Berechtigung zum Sichern in  %@ . Bitte wählen Sie eine andere Lizenzform.";

/* Button on time bomb expiration warning dialog. */
"Check for Updates..." = "Updates suchen...";

/* Button on expired time bomb dialog. */
"Check RSS Feed..." = "RSS-Feed prüfen...";

/* Button on expired time bomb dialog. */
"Check Web Site..." = "Website prüfen...";

/* Message for time bomb expiration warning. */
"On %@, %@ %@ will stop functioning. Please update to a newer version by then to ensure that you have the latest fixes and improvements.\n\nThanks for helping us test our software!\n" = "Am %1$@, %2$@ hört %3$@ auf zu funktionieren. Bitte aktualisieren Sie bis dahin auf eine neue Version, um sicher zu stellen, dass Sie die neuesten Fehlerbehebungen und Verbesserungen haben.\n\nDanke, dass Sie uns helfen, unsere Software zu testen!\n";

/* Message for expired time bomb. */
"Please download a newer version from our web site or RSS appcast feed, to ensure that you have the latest fixes and improvements.\n\nThanks for helping us test our software!\n" = "Bitte laden Sie eine neuere Version von unserer Website oder unserem RSS-Appcast-Feed, um sicher zu stellen, dass Sie die neuesten Fehlerbehebungen und Verbesserungen haben.\n\nDanke, dass Sie uns helfen, unsere Software zu testen!\n";

/* Button on expired time bomb dialog. */
"Quit" = "Beenden";

/* Title for expired time bomb. */
"This pre-release version of %@ has expired." = "Diese Pre-Release-Version von %@ ist abgelaufen.";

/* Title for time bomb expiration warning. */
"This pre-release version of %@ will expire in %d day." = "Diese Pre-Release-Version von %1$@ läuft in %2$d Tag ab.";

/* Title for time bomb expiration warning. */
"This pre-release version of %@ will expire in %d days." = "Diese Pre-Release-Version von %1$@ läuft in %2$d Tagen ab.";

/* Title for time bomb expiration warning. */
"This pre-release version of %@ will expire in less than a day." = "Diese Pre-Release-Version von %1$@ läuft in weniger als einem Tag ab.";

/* Button on time bomb expiration warning dialog. */
"Update Later" = "Später aktualisieren";